Repository: common-repository/wpsid-shortcode
Catalog: locale/wpsid-shortcode-*.po
Languages: id_id

source: Config
id_id: Konfigurasi

source: Shortcodes
id_id: Shortcode

source: About
id_id: Tentang

source: Shortcodes List
id_id: Daftar Shortcode

source: About WPSID
id_id: Tentang WPSID

source: DB connection filed
id_id: Database gagal terhubung

source: SID Path is not directory
id_id: Folder SID salah

source: WPSID Config
id_id: Konfigurasi WPSID

source: Database and Path
id_id: Database dan Path

source: DB Name
id_id: Nama DB

source: DB User
id_id: Pengguna DB

source: DB Password
id_id: Sandi DB

source: DB Host
id_id: Host DB

source: SID Full Path
id_id: Path folder SID

source: SID Home Url
id_id: Url Beranda SID

source: Set database connection and path for Opensid / SID.
id_id: Isikan konfigurasi database dan path Opensid / SID.

source: Ready
id_id: Siap digunakan

source: Not ready
id_id: Tidak siap digunakan

source: Default
id_id: Bawaan

source: Unknown version
id_id: Versi tidak dikenal

source: Using Wordpress %s, OpenSID %s and WPSID Shortcode Plugin %s
id_id: Menggunakan Wordpress %s, OpenSID %s and WPSID Shortcode Plugin %s

source: WPSID Shortcode Plugin
id_id: Plugin WPSID Shortcode

source: Integrate OpenSID and SID to Wrodpress.
id_id: Memadukan OpenSID dan SID ke dalam Wrodpress.
